import React from "react";

export const gradesData = {
  "Математика ": 5,
  "Основы алгоритмитизации": 4,
  "Инновационная информатика": 5,
 
};

export const scheduleData = {
  "Понедельник": ["Математика 202к А", "Иностранный язык 180 B", "Кыргызский язык 197 А"],
  "Вторник": ["Математическая логика 178 В", "Основы алгоритмитизации 151 D", "Инновационная информатика 182 В"],
  "Среда": ["Основы алгоритмитизации 151 D", "Математическая логика 178 В", "Физкультура"],
  "Четверг": ["Кыргызский язык 197 А", "Физика 167 С", "Компьютерная графика 159 С"],
  "Пятница": ["Инновационная информатика 182 В", "Информатика", "Математическая логика 178 В"]
};

